CFBundleDisplayName = "Sandvox Badge";
/* Description of plugin, as a verb that you (the website creator) do by putting this in your website. */
"SVPlugInDescription" = "Boast about how your website was built";

